/* Status line - displays lap mode info */
"Lap %i" = "Ronde %i";

/* Button Title */
"Lap/Split" = "Ronde/Splits";

/* Button Title */
"Pause" = "Pauzeer";

/* Status line - displays before starting */
"Ready" = "Klaar";

/* Button Title */
"Reset" = "Herstel";

/* Status line - displays split mode info */
"Split %i" = "Splits %i";

/* Button Title */
"Start" = "Start";

/* Status line - displays when started */
"Started At" = "Begonnen om";

/* Window title */
"Stopwatch" = "Stopwatch";

